{
    "coordinates": "",
    "climateParameter": "What climate parameter do the paleo data primarily respond to? (e.g., Temperature)",
    "csvw": "",
    "lipd": "",
    "datatype": "",
    "geo": "",
    "bbox": "",
    "units": "",
    "xsd": "",
    "article": "",
    "investigators": "",
    "standard": "",
    "Point": "",
    "dataDOI": "",
    "siteName": "",
    "MultiPolygon": "",
    "proxySystemModel": "The combination of sensor, archive and observation models in the Evans et al. 2013 framework. 'A generalized proxy system model encapsulates a simplified representation of prior physical,chemical, biological and/or geological understanding of the ways in which environmental variation ultimately results in the observa- tions used to retrieve paleoclimatic information.'",
    "columns": "",
    "basis": "Part of the climate intepretation metadata that describes the basis by which the proxy parameter is interpreted in terms of climate. Quotes from publications work well for this.",
    "fundingGrant": "What grant number is associated with the development of these data?",
    "id": "",
    "equation": "The mathematical eqaution used to calibrate the paledata to an environmental parameter",
    "header": "",
    "parameter": "Is this a measured or and inferred parameter? That is, does it describe the material from which it is measured, or does it describe a different material through inference?",
    "purl": "",
    "geojson": "",
    "journal": "",
    "filename": "",
    "properties": "",
    "pageEnd": "",
    "uncertaintyType": "The type of uncertainty - how the uncertainty was estimated",
    "title": "",
    "volume": "",
    "instrument": "",
    "name": "",
    "inferredMaterial": "What material does is the parameter interpreted to represent (e.g., sea water)? This field implies that the data were measured on a different material.",
    "pub": "",
    "notes": "",
    "author": "",
    "features": "",
    "Polygon": "",
    "observationModel": "The third part of the Evans et al. 2013 framework for Proxy System Models. It describes \"the way in which observations are made on the archive\", and is often interchangeable with the word \"proxy\"",
    "GeometryCollection": "",
    "archiveModel": "The middle part of the Evans et al. 2013 framework for Proxy System Models. It describes \"the way in which the sensor either creates or emplaces the signal into the archive\".",
    "paleoDataTableName": "",
    "seasonality": "The part of the year that this parameter is interpreted to record.",
    "parameterType": "",
    "chronTableName": "",
    "interpDirection": "Part of the climate intepretation metadata that describes whether the interpreted environmental parameter increases (positive) or decreases (negative) as the paleodata parameter increases",
    "version": "",
    "uncertainty": "The constant uncertainty associated with calibration",
    "LineString": "",
    "type": "",
    "doi": "",
    "archiveType": "The environmental system within which proxy data recorded (e.g., lake sediments, coral, ice core)",
    "proxy": "What proxy system was used? This is typical equivalent to observation model.",
    "dataSetName": "",
    "MultiLineString": "",
    "chronData": "Data and metadata that describe the set of measurements used to relate depth/position to time",
    "fundingAgency": "What agency funded the development of these data?",
    "link": "",
    "MultiPoint": "",
    "errorLevel": "What error level is reported (e.g., 1-sigma, 2-sigma)",
    "schema": "",
    "measuredMaterial": "What material were these data measured on (e.g., skeletal aragonite)?",
    "climateInterpretation": "A suite of metadata that describe how a parameter is interpreted to reflect climate variability",
    "calibration": "metadata about how the parameter was calibrated to reflect an environmental variable",
    "number": "",
    "description": "",
    "geometry": "",
    "pageStart": "",
    "reference": "The DOI or citeString for a reference that describes the calibration",
    "paleoData": "Data and metadata that describe the set of measurements used to infer past environmental variability",
    "method": "What methodology was used to produce these data?",
    "pubYear": "",
    "Feature": "",
    "sensorModel": "The first part of the Evans et al. 2013 framework for Proxy System Models. It describes how the proxy system 'senses' environmental variability. ",
    "climateParameterDetail": "Answers the \"of what\" question for climateParameter (e.g., sea surface)",
    "FeatureCollection": "",
    "issue": "",
    "funding": "Set of metadata that describe how the dataset was funded"
}
